260326_day_briefing.org
*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/cantabria/alcaldesa-ha-intentado-salir-paso-voluntad-revisar-nada-decision-conceder-licencia-tomada/20260325215744190467.html]["La alcaldesa ha intentado salir del paso, pero no hay voluntad de revisar nada; la decisión de conceder la licencia ya está tomada"]]
- [[https://eldiariocantabria.publico.es/articulo/saja-besaya/prc-votara-presupuesto-municipal-incluye-propuestas-demandas-vecinales/20260325203416190459.html][El PRC votará en contra del presupuesto municipal si no incluye sus propuestas sobre "demandas vecinales"]]
- [[https://eldiariocantabria.publico.es/articulo/santander/denuncian-que-actuacion-cubierta-campos-sport-lista-2028/20260325202158190458.html][Denuncian que la actuación en la cubierta de los Campos de Sport de El Sardinero "no está lista hasta 2028"]]
- [[https://eldiariocantabria.publico.es/articulo/medio-ambiente/paralizadas-obras-parque-eolico-escudo/20260325200721190457.html][Paralizadas las obras del parque eólico del Escudo tras los recursos presentados por ecologistas]]
- [[https://eldiariocantabria.publico.es/articulo/politica/comienza-camino-parlamentario-presupuestos-2026-fechas-clave-tramitacion-llevan-27-abril/20260325194118190456.html][Comienza el camino parlamentario de los Presupuestos 2026: las fechas clave de la tramitación llevan al 27 de abril]]

** 🇺🇸 Estados Unidos

*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/03/25/iraq-strike-attack-clinic-united-states-pmf-iran/][Iraq accuses U.S. of killing 7 soldiers in clinic strike]]
- [[https://www.washingtonpost.com/national-security/2026/03/25/meta-manus-china-executives-banned/][China bars executives at Meta-owned AI company from leaving country]]
- [[https://www.washingtonpost.com/world/2026/03/25/us-iran-war-trump-talks-pakistan/][U.S. plan to end war seeks removal of Iran’s enriched uranium, officials say]]
- [[https://www.washingtonpost.com/world/2026/03/25/ukraine-russia-drone-attack/][Russia hits Ukrainian cities, intensifying bombing as U.S. focuses on Iran]]
- [[https://www.washingtonpost.com/weather/2026/03/24/middle-east-storm-flooding-tornado-iran-dubai/][Rare Middle East storm could bring floods, damaging winds and tornadoes]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/middle-east/iran-drone-warfare-russia-ukraine-b7369cf6][Iran Is Applying the Lessons of Russia’s Drone Warfare Against America]]
- [[https://www.wsj.com/world/china/trump-taiwan-china-opportunity-e56d8ac8][Trump’s Ambivalence on Taiwan Opens a Historic Opportunity for China]]
- [[https://www.wsj.com/politics/elections/trump-tells-aides-he-wants-speedy-end-to-iran-war-eb9f2b4b][Trump Tells Aides He Wants Speedy End to Iran War]]
- [[https://www.wsj.com/world/middle-east/the-narrow-path-to-a-u-s-iran-deal-96ceef5d][The Narrow Path to a U.S.‑Iran Deal]]
- [[https://www.wsj.com/world/middle-east/iran-war-iraq-pitfalls-277de612][Is the U.S. Repeating the Mistakes That Led to Forever Wars?]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/article/2026/03/26/volodymyr-zelensky-la-pression-sur-la-russie-est-insuffisante-pas-seulement-de-la-part-des-etats-unis-mais-aussi-de-l-europe_6674299_3210.html][Volodymyr Zelensky : « La pression sur la Russie est insuffisante. Pas seulement de la part des Etats-Unis, mais aussi de l’Europe »]]
- [[https://www.lemonde.fr/international/live/2026/03/26/en-direct-guerre-au-moyen-orient-donald-trump-soutient-que-l-iran-discute-d-un-accord-de-paix-avec-washington-teheran-avertit-que-des-ennemis-se-preparent-a-occuper-une-ile-iranienne-du-golfe_6673056_3210.html][EN DIRECT, guerre au Moyen-Orient : Donald Trump soutient que l’Iran discute d’un accord de paix avec Washington ; Téhéran avertit que des « ennemis se préparent à occuper une île » iranienne du Golfe]]
- [[https://www.lemonde.fr/societe/article/2026/03/26/tariq-ramadan-condamne-a-dix-huit-ans-de-prison-pour-des-viols-sur-trois-femmes-la-cour-pointe-l-entreprise-de-destruction-psychologique-des-plaignantes_6674291_3224.html][Tariq Ramadan condamné à dix-huit ans de prison pour des viols sur trois femmes, la cour pointe l’« entreprise de destruction psychologique des plaignantes »]]
- [[https://www.lemonde.fr/planete/article/2026/03/26/en-alsace-des-habitants-inquiets-de-voir-la-terre-trembler-a-cause-des-projets-d-extraction-de-lithium_6674294_3244.html][En Alsace, des habitants inquiets de voir la terre trembler à cause de l’extraction de lithium]]
- [[https://www.lemonde.fr/sciences/article/2026/03/26/la-domestication-des-chiens-daterait-de-pres-de-16-000-ans-et-serait-beaucoup-plus-ancienne-qu-imagine_6674285_1650684.html][La domestication des chiens daterait de près de 16 000 ans et serait beaucoup plus ancienne qu’imaginé]]

*** Le Figaro

- [[https://www.lefigaro.fr/international/donald-trump-cherche-a-negocier-avec-teheran-tout-en-envoyant-des-renforts-militaires-dans-le-golfe-20260325][Donald Trump cherche à négocier avec Téhéran tout en envoyant des renforts militaires dans le Golfe]]
- [[https://tvmag.lefigaro.fr/programme-tv/people/loana-petrucciani-star-de-la-tele-realite-et-de-loft-story-est-morte-a-48-ans-20260325][Loana Petrucciani, star de la téléréalité et de «Loft Story», retrouvée morte à son domicile à Nice]]
- [[https://tvmag.lefigaro.fr/programme-tv/actu-tele/mort-de-loana-retour-sur-la-scene-de-la-piscine-dans-loft-story-qui-a-affole-les-francais-en-2001-20260325][Mort de Loana : retour sur la scène mythique de la piscine dans «Loft Story» qui a affolé les Français en 2001]]
- [[https://tvmag.lefigaro.fr/programme-tv/actu-tele/non-c-est-pas-possible-cyril-hanouna-annonce-en-direct-la-mort-de-loana-dans-tbt9-stupeur-sur-le-plateau-20260325][«Non, c’est pas possible !» : Cyril Hanouna annonce en direct la mort de Loana dans «TBT9», stupeur sur le plateau]]
- [[https://madame.lefigaro.fr/celebrites/actu-people/loana-la-lumiere-et-les-ombres-d-une-icone-des-annees-2000-20260325][De Loft Story à la descente aux enfers : Loana en images]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/c747x7gz249o?at_medium=RSS&at_campaign=rss][Meta and YouTube found liable in landmark social media addiction trial]]
- [[https://www.bbc.com/news/articles/cm29l9r68j8o?at_medium=RSS&at_campaign=rss][Who wants what and why from US-Iran peace talks?]]
- [[https://www.bbc.com/news/articles/cn08x9lw0pzo?at_medium=RSS&at_campaign=rss][Prepare for turbulence - how a prolonged Middle East conflict could reshape how we fly]]
- [[https://www.bbc.com/news/articles/cvg06q36052o?at_medium=RSS&at_campaign=rss][UN votes to recognise enslavement of Africans as 'gravest crime against humanity']]
- [[https://www.bbc.com/news/articles/ckgxzlny4w3o?at_medium=RSS&at_campaign=rss]['We are in agony' - Savannah Guthrie does first interview since mum's disappearance]]

