260326_day_briefing.org
*** The Guardian

- [[https://www.theguardian.com/world/2026/mar/26/ukraine-war-briefing-zelenskyy-says-us-has-linked-security-guarantees-to-ceding-of-donbas][Ukraine war briefing: Zelenskyy says US has linked security guarantees to ceding of Donbas]]
- [[https://www.theguardian.com/news/2026/mar/25/un-votes-slave-trade-gravest-crime-against-humanity-reparatory-justice][UN votes to describe slave trade as ‘gravest crime against humanity’]]
- [[https://www.theguardian.com/culture/2026/mar/25/ebo-m-lion-king-circle-of-life-chant-learnmore-jonasi-lawsuit][Lebo M sues comedian Learnmore Jonasi claiming Circle of Life misrepresentation]]
- [[https://www.theguardian.com/environment/2026/mar/24/mountain-gorillas-twins-born-drc-aoe][‘Extraordinary event’ for mountain gorillas as new twins born in DRC]]
- [[https://www.theguardian.com/world/2026/mar/21/strike-on-sudan-hospital-kills-wounds-world-health-organization-reports][Strike on Sudan hospital kills at least 64 and wounds 89 more, WHO reports]]

** 🇮🇹 Italia

*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/il-capo-stato-maggiore-marina-bergotto-avverte-la-difesa-hormuz-non-e-rischio-zero-AIkUuV9B][Il Capo di Stato maggiore della Marina Bergotto avverte: «La difesa di Hormuz non è a rischio zero»]]
- [[https://www.ilsole24ore.com/art/daniela-santanche-si-e-dimessa-AI5jeCAC][Santanchè si dimette: abituata a pagare i miei conti, mio certificato penale immacolato]]
- [[https://www.ilsole24ore.com/art/nordio-la-frase-csm-paramafioso-rammarico-piu-grande-meloni-mi-ha-confermato-fiducia-AIf9Hx9B][Nordio: «La frase sul Csm paramafioso il rammarico più grande. Meloni mi ha confermato la fiducia»]]
- [[https://www.ilsole24ore.com/art/la-passione-chiara-mocchi-le-lingue-e-poesia-e-preparatissima-AI7nL19B][La passione di Chiara Mocchi per le lingue e la poesia: «È preparatissima»]]
- [[https://www.ilsole24ore.com/art/bergamo-studente-13-anni-accoltella-gravemente-insegnante-francese-chiara-mocchi-AIlTCw9B][Bergamo, studente di 13 anni accoltella gravemente insegnante di francese Chiara Mocchi]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/u-s-military-expert-on-oil-tanker-convoys-in-the-strait-of-hormuz-iran-must-only-succeed-once-to-trigger-a-catastrophe-a-1b4f4521-01dd-4711-8a5e-8da225d053b5#ref=rss][U.S. Military Expert on Oil Tanker Convoys in the Strait of Hormuz: "Iran Must Only Succeed Once to Trigger a Catastrophe"]]
- [[https://www.spiegel.de/international/world/indigenous-activist-nick-tilsen-trump-wants-to-hear-nothing-about-the-genocide-against-indigenous-nations-a-7dd75e1c-ebec-4da8-b228-d6d0770258ed#ref=rss][Indigenous Activist Nick Tilsen: "Trump Wants to Hear Nothing about the Genocide against Indigenous Nations"]]
- [[https://www.spiegel.de/international/world/a-world-in-chaos-trumps-u-s-abandons-role-as-global-leader-a-e0418524-fb05-4ec2-9688-e3f00a11d9eb#ref=rss][Donald Trump's U.S. Abandons Role as Global Leader]]
- [[https://www.spiegel.de/international/world/insta-tiktok-and-co-is-australias-social-media-ban-for-children-actually-working-a-e546c2d9-d7e1-4d88-a0c3-ff888c071276#ref=rss][Insta, TikTok and Co.: Is Australia's Social Media Ban for Children Actually Working?]]
- [[https://www.spiegel.de/international/zeitgeist/reckless-suicidal-race-the-deadly-threat-posed-by-artificial-intelligence-a-8d17183a-90d8-4660-a1bb-d1f1ce560cae#ref=rss]["Reckless, Suicidal Race": The Deadly Threat Posed by Artificial Intelligence]]

*** Deutsche Welle

- [[https://www.dw.com/en/australia-bans-visitors-from-iran-for-6-months-amid-war/a-76535385?maca=en-rss-en-world-4025-rdf][Australia bans visitors from Iran for 6 months amid war]]
- [[https://www.dw.com/en/un-recognizes-slave-trade-as-gravest-crime-against-humanity/a-76535180?maca=en-rss-en-world-4025-rdf][UN recognizes slave trade as gravest crime against humanity]]
- [[https://www.dw.com/en/an-iranian-to-negotiate-with-who-is-mohammad-ghalibaf/a-76530987?maca=en-rss-en-world-4025-rdf][An Iranian to negotiate with: Who is Mohammad Ghalibaf?]]
- [[https://www.dw.com/en/hungarian-election-will-europe-s-far-right-help-orban-win/a-76522061?maca=en-rss-en-world-4025-rdf][Hungarian election: Will Europe's far-right help Orban win?]]
- [[https://www.dw.com/en/how-countries-are-tackling-the-global-energy-crisis/a-76523669?maca=en-rss-en-world-4025-rdf][How countries are tackling the global energy crisis]]

** 🇧🇷 Brasil

