260326_day_briefing.org
*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/03/bbb-26-em-sua-quinta-vez-no-barrado-no-baile-ana-paula-completa-o-desafio-e-ganha-direito-de-ir-a-festa-do-lider.shtml][BBB 26: Em sua quinta vez no Barrado no Baile, Ana Paula completa o desafio e ganha direito de ir à festa do líder]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/03/rael-examina-a-industria-em-seu-novo-disco-em-que-sampleia-desabafo-de-silva.shtml][Rael examina a indústria em seu novo disco, em que sampleia desabafo de Silva]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/03/sabesp-envia-alerta-no-celular-do-cliente-quando-consumo-de-agua-supera-30-da-media.shtml][Sabesp envia alerta no celular do cliente quando consumo de água supera 30% da média]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/03/bbb-26-programa-entra-em-modo-turbo-e-semana-tera-anjo-autoimune.shtml][BBB 26: Programa entra em modo turbo e semana terá anjo autoimune]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/03/morre-daphne-selfe-a-modelo-profissional-mais-velha-do-mundo-aos-97-anos.shtml][Morre Daphne Selfe, a modelo profissional mais velha do mundo, aos 97 anos]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
